{"1681634370401":[{"title":" 亘古通今，传闻世有灵境。关于灵境的说法，历朝历代的名人雅士众说纷纭，诗中记载：“自齐至唐，兹山濅荒，灵境寂寥，罕有人游。”“灵境不可状，鬼工谅难求。” "},{"title":" 【狱中讲课，朱棣偷听后求我当国师】见证了靖难之役结束，作为“诛十族”对象的姜星火终于松了口气。身为资深穿越者，九世穿越即可回现代永生。自觉马上大功告成的姜星火，无聊到开始在狱中讲课，但似乎渐渐不对劲了起来……马三宝：《海权论》里的大航海时代是什么？姚广孝：《国运论》竟然是传说中的屠龙术！朱高炽：《华夏货币史》的银本位没讲完呐。姜星火：“我明天就要砍头了，剩下的课托梦给你们讲吧。”这时，诏狱的墙壁轰然倒塌，一个声音传来。“姜先生，朕是朱棣，求您当国师吧！” "},{"title":" 天地是万物众生的客舍，光阴是古往今来的过客。死生的差异，就好像梦与醒的不同，纷纭变换，不可究诘。那么超越了生死，超脱了天地，在光阴之外，等待我们的是什么？这是耳根继《仙逆》《求魔》《我欲封天》《一念永恒》《三寸人间》后，创作的第六部长篇小说《光阴之外》 "},{"title":" 诡异的天道，异常的仙佛，是真？是假？陷入迷惘的李火旺无法分辨。可让他无法分辨的不仅仅只是这些。还有他自己，他病了，病的很重。 "},{"title":" 诡秘世界第二部。1368之年，七月之末，深红将从天而降。 "},{"title":" 浩瀚的宇宙中，一片星系的生灭，也不过是刹那的斑驳流光。仰望星空，总有种结局已注定的伤感，千百年后你我在哪里？家国，文明火光，地球，都不过是深空中的一粒尘埃。星空一瞬，人间千年。虫鸣一世不过秋，你我一样在争渡。深空尽头到底有什么？——————书友群见书友圈置顶帖。 "},{"title":" 在那一天，浓雾封锁了一切。在那一天，他成为了一艘幽灵船的船长。在那一天，他跨过浓雾，直面了一个被彻底颠覆而又支离破碎的世界——昔日的秩序已经荡然无存，奇诡的异象主宰着文明社会之外的无尽海域，孤岛城邦与挑战大海的船队已然成为文明世界仅存的灯火，而旧日的阴影却仍在幽邃深海中蠢蠢欲动，等待继续吞噬这个将亡未亡的世界。但对于失乡号的新船长而言，只有一个问题是他首先要考虑的——谁知道船咋开啊？！ "},{"title":" 蒸汽与机械的浪潮中，谁能触及非凡？历史和黑暗的迷雾里，又是谁在耳语？我从诡秘中醒来，睁眼看见这个世界：枪械，大炮，巨舰，飞空艇，差分机；魔药，占卜，诅咒，倒吊人，封印物……光明依旧照耀，神秘从未远离，这是一段“愚者”的传说。 "},{"title":" 我喜欢坐在夜晚空无一人的大街上，听着“他们”的窃窃私语，享受着“他们”的喧嚣。 "},{"title":" 方夕穿了，而且是二穿！在修仙界我唯唯诺诺，在异世界我重拳出击！没想到千百年后，在修仙界也成了大佬！（苟道长生+无限流，文抄出品，本本精品，请书友们放心收藏阅读） "},{"title":" 天地茫茫，仙道渺渺，九域中至高无上者，名曰‘天尊’。——ps：天才流！无系统！ps：已有完本长篇作品《寒天帝》《洪主》（高订破两万精品），可放心阅读！ "},{"title":" 这游戏也太真实了叭！搬砖、跑腿、捡垃圾、送快递……公司最多能让你体会到996的艰辛，在这里你能体会到超级加倍的007。好了，不废话了，伟大的管理者大人喊我去搬砖了。那位大人说了，只要我们努力献上自己的肝，下个月他又能换一套全新的动力甲，到时候带我们开全新的地图，去广阔的废土捡更多的垃圾！……穿越到废土世界的楚光发现，自己解锁了避难所系统，能够从平行世界召唤名为“玩家”的生物。从那天开始，整个废土都不正经了。 "},{"title":" 天地初开，太古混乱。灵长之战后，时空人祖、九巫、始佛、幽冥、大魔神相继出世，开创道法，威临八方，众生朝迎，世人尊为始祖。天尊无敌当世，始祖名传古今。但，皆不可得长生………………张若尘自逆境中崛起，从平凡中非凡，在这一条满是英才、妖魔、美人的长生路上，走出一个崭新的大世。 "},{"title":" （《赤心巡天》实体书已在全网发售。）上古时代，妖族绝迹。近古时代，龙族消失。神道大昌的时代已经如烟，飞剑绝巅的时代终究沉沦……这个世界发生了什么？那埋葬于时间长河里的历史真相，谁来聆听？山河千里写伏尸，乾坤百年描饿虎。天地至公如无情，我有赤心一颗、以巡天！——————欢迎来到，情何以甚的仙侠世界。——————申诉群（闲聊勿加）：327980714 "},{"title":" 作为捕蛇者，许应一直老老实实勤恳本分，直到这一天，他捉到一条不一样的蛇……三月初一，神州大地，处处香火袅袅，守护着各个村落、乡镇、城郭、州郡的神像纷纷苏醒，享受黎民百姓的祭祀。然而，从这一天开始，天下已乱。本书又名《九九六修仙》《零零七也修真》《内卷》《卷到死》《谁TM也别想飞升》《好坑》《坑大坑深》《扶我起来》《三十五岁那年，我的福报来了》及《许大妖王现形记》等！ "},{"title":" 在大部分行当里，有人是老天爷不给饭吃，有些人是老天爷赏饭吃，有些人，是老天爷追着喂饭吃。在私人武力这个领域里，老天爷强行给高光灌饭吃。开局被绑架，高光为了活命，他被迫成为了私人武力承包商的一员。直到有一天，在私人武力这个领域里，他让高光时刻成为专业术语。他致力于提供战争相关周边服务，包括但不限于武力、军火、情报、以及技术支持。作为业界良心，品质保证。高光，你值得信赖。 "},{"title":" 你穿越到了诸侯林立的世界，并且成为了身处敌国的质子，请选择以下的脱困方式：A：苦读诗书，养浩然正气，成为儒圣。B：修心养性，感悟天道，创建道教。C：投身科研，造出仙武高达，成为墨家巨子。D：迎娶女帝，抄人生的捷径。嬴无忌：“DDD！我选D！”多年以后，嬴无忌一脸无语。原来这特娘的是多选题？ "},{"title":" 尸体：请问你礼貌吗？ "},{"title":" 重生零九年，只是这个重生姿势貌似有点不对。这一世，家庭富裕，王野网瘾成性，高考前一天都能通宵。无奈，王爸决定送王野去部队当兵戒网瘾。两年后...当王爸视频和儿子打电话，准备问他什么时候退伍回来继承家业的时候。一身军官制服的王野，直接让王爸错愕不已。“爸，我准备在部队一直干了，那什么，家业方面，你要不和妈考虑考虑再生一个？”....... "},{"title":" 一觉醒来。洛青舟成了大炎帝国成国府洛家的一个小小庶子。为帮洛家二公子悔婚，洛青舟被迫入赘，娶了一个据说不会说话不会笑的傻子新娘。直到拜完天地，洞房花烛夜后，他才突然发现：“我家娘子，不对劲！”岂止娘子不对劲，就连娘子身边的两个小侍女和秦府其他人，都不对劲！大侍女甜美娇俏爱撩人，声如百灵鸟；小侍女冷若冰雪杀气重，出剑即封喉。小姨子才华横溢，是个如林黛玉般柔弱娇美的人儿。小表姐高傲蛮横，鞭鞭致命。岳父大人满脸正经，暗地里出口成脏。岳母大人貌美如花，眼生头顶爱翻白眼。二哥一心练武，说要光宗耀祖。而洛青舟，他只想老老实实做个小赘婿，然后偷偷摸摸，天下无敌…… "}]}